const countryList = [
    {
        id: 1, 
        title: 'თბილისი'
    },
    {
        id: 2,
        title: 'ცხინვალი'
    },
    {
        id: 3,
        title: 'ადიგენის რაიონი'
    },
    {
        id: 4,
        title: 'ახალქალაქის რაიონი'
    },
    {
        id: 5, 
        title: 'ბოლნისის რაიონი'
    },
    {
        id: 6,
        title: 'დედოფლისწყაროს რაიონი'
    },
    {
        id: 7, 
        title: 'ზესტაფონის რაიონი'
    },
    {
        id: 8, 
        title: 'თერჯოლის რაიონი'
    },
    {
        id: 9,
        title: 'ლანჩხუთის რაიონი'
    },
    {
        id: 10,
        title: 'მესტიის რაიონი'
    },
    {
        id: 11,
        title: 'ონის რაიონი'
    },
    {
        id: 12,
        title: 'სენაკის რაიონი'
    },
    {
        id: 13,
        title: 'ქედის რაიონი'
    },
    {
        id: 14,
        title: 'შუახევის რაიონი'
    },
    {
        id: 15,
        title: 'სოხუმი'
    },
    {
        id: 16,
        title: 'რუსთავი'
    },
    {
        id: 17,
        title: 'ამბროლაურის რაიონი'
    },
    {
        id: 18,
        title: 'ახალციხის რაიონი'
    },
    {
        id: 19,
        title: 'ბორჯომის რაიონი'
    },
    {
        id: 20,
        title: 'დმანისის რაიონი'
    },
    {
        id: 21,
        title: 'ზუგდიდის რაიონი'
    },
    {
        id: 22,
        title: 'თიანეთის რაიონი'
    },
    {
        id: 23,
        title: 'ლენტეხის რაიონი'
    },
    {
        id: 24,
        title: 'მცხეთის რაიონი'
    },
    {
        id: 25,
        title: 'საგარეჯოს რაიონი'
    },
    {
        id: 26,
        title: 'სიღნაღის რაიონი'
    },
    {
        id: 27,
        title: 'ქობულეთის რაიონი'
    },
    {
        id: 28,
        title: 'ჩოხატაურის რაიონი'
    },
    {
        id: 29,
        title: 'ქუთაისი'
    },
    {
        id: 30,
        title: 'ფოთი'
    },
    {
        id: 31,
        title: 'ასპინძის რაიონი'
    },
    {
        id: 32,
        title: 'ახმეტის რაიონი'
    },
    {
        id: 33,
        title: 'გარდაბნის რაიონი'
    },
    {
        id: 34,
        title: 'დუშეთის რაიონი'
    },
    {
        id: 35,
        title: 'თეთრიწყაროს რაიონი'
    },
    {
        id: 36,
        title: 'კასპის რაიონი'
    },
    {
        id: 37,
        title: 'მარნეულის რაიონი'
    },
    {
        id: 38,
        title: 'ნინოწმინდის რაიონი'
    },
    {
        id: 39,
        title: 'სამტრედიის რაიონი'
    },
    {
        id: 40,
        title: 'ტყიბულის რაიონი'
    },
    {
        id: 41,
        title: 'ყაზბეგის რაიონი'
    },
    {
        id: 42,
        title: 'წყალტუბოს რაიონი'
    },
    {
        id: 43,
        title: 'ბათუმი'
    },
    {
        id: 44,
        title: 'აბაშის რაიონი'
    },
    {
        id: 45,
        title: 'ახალგორის რაიონი'
    },
    {
        id: 46,
        title: 'ბაღდათის რაიონი'
    },
    {
        id: 47,
        title: 'გურჯაანის რაიონი'
    },
    {
        id: 48,
        title: 'ვანის რაიონი'
    },
    {
        id: 49,
        title: 'თელავის რაიონი'
    },
    {
        id: 50,
        title: 'ლაგოდეხის რაიონი'
    },
    {
        id: 51,
        title: 'მარტვილის რაიონი'
    },
    {
        id: 52,
        title: 'ოზურგეთის რაიონი'
    },
    {
        id: 53,
        title: 'საჩხერის რაიონი'
    },
    {
        id: 54,
        title: 'ყვარლის რაიონი'
    },
    {
        id: 55,
        title: 'ჭიათურის რაიონი'
    },
    {
        id: 56,
        title: 'ლილო'
    },
];

export default countryList;